[
  "obsidian-latex-suite",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "obsidian-charts",
  "obsidian-tracker",
  "obsidian-quickshare",
  "obsidian-vega",
  "obsidian-desmos",
  "dataview",
  "obsidian-functionplot",
  "numerals",
  "table-editor-obsidian"
]